/* Name of action that gets the user's internal IP address(es). Do not include ^ in localization. */
"^Get IP" = "Get IP";

/* Name of action that gets the user's external IP address(es). Do not include ^ in localization. */
"^Get External IP" = "Get External IP";
